Repository: willie-lin/BuildFeed
Catalog: BuildFeed.Local/VariantTerms.*.resx
Languages: ar, cs, el, fa, fi, fr, hr, hu, it, ja, lt, nl, pl, pt, ro, sk, sl, tr, uk, vi, zh

# Support_AccountValidation
source: Every account is validated by an administrator, so be patient and check again later
ar: جميع الحسابات يتم تفعيلها يدوياً من مسؤول الموقع. اصبروا علينا وزورونا مرة أخرى لاحقاً.
cs: Každý účet je ověřován administrátorem. Buďte trpěliví a podívejte se zase za chvíli.
el: Κάθε λογαριασμός επικυρώνεται από έναν διαχειριστή, παρακαλώ μείνετε με υπομονή ελέγξτε ξανά αργότερα
fa: تمامی اکانت ها، توسط مدیر معتبر شناخته شدند. صبور باشید و بعدا دوباره بررسی کنید
fi: Valvoja tarkastaa jokaisen luodun tilin, joten ole kärsivällinen ja yritä uudelleen myöhemmin.
fr: Chaque compte est validé par un administrateur, donc soyez patient et reverifiez plus tard
hr: Svaki račun je validiran od strane administratora tako da molimo za strpljenje i probajte kasnije.
hu: Minden fiók manuálisan érvényesítésre kerül egy adminisztrátor által, kérlek, légy türelmes, és ellenőrizd később
it: Ogni account è validato da un amministratore, abbiate pazienza e controllate più tardi
ja: すべてのアカウントは管理者によって検証されますので、しばらくお待ちいただきますようお願いします。
lt: Kiekvienas vartotojas yra patvirtinamas administratoriaus, tad būkite kantrus ir patikrinkite vėliau
nl: Elk account wordt gevalideerd bij de administrator, dus wees geduldig en controleer later opnieuw
pl: Każde konto jest sprawdzane przez Administratora, więc proszę uzbroić się w cierpliwość i sprawdzić ponownie później.
pt: Todas as contas são validadas por um Administrador, por isso seja paciente e verifique mais tarde
ro: Fiecare cont est validat de un Administrator, deci aveți răbdare și verificați din nou mai târziu.
sk: Každý účet je overený Administrátorom, buďte trpezlivý a pozrite sa znovu za chvíľu.
sl: Administrator preveri vsak uporabniški račun, zato bodite potrpežljivi in ponovno preverite kasneje.
tr: Her hesap bir yönetici tarafından doğrulanır, bu yüzden sabırlı olun ve daha sonra tekrar kontrol ediniz.
uk: Будь який аккаунт проходить перевірку адміністратором, будьте терплячими і зайдіть пізніше
vi: Mỗi tài khoản chỉ hợp lệ và được xác minh bởi người quản trị viên, vậy nên mong bạn hãy kiên nhẫn đợi chờ và quay lại kiểm tra lần sau
zh: 由于每个账号都要由管理员验证，所以请耐心等待并稍后重新查看。

# Support_AdditionsToBuildFeed
source: Additions to BuildFeed
ar: الإضافات إلى BuildFeed
cs: Nově přidané na BuildFeed
el: Προσθήκες στο BuildFeed
fa: اضافه شده ها به بیلدفید
fi: Lisäykset BuildFeediin
fr: Ajouts dans BuildFeed
hr: Dodaci BuildFeed-u
hu: Hozzáadások a BuildFeedhez
it: Aggiunte a BuildFeed
ja: BuildFeed に追加
lt: BuildFeed priedai
nl: Toevoegingen aan BuildFeed
pl: Dodatki do BuildFeed
pt: Adições para o BuildFeed
ro: Adaosuri la BuilFeed
sk: Novo pridané na BuildFeed
sl: Prispevki k BuildFeed-u
tr: BuildFeed'e eklemeler
uk: Доповнення до BuildFeed
vi: Những bổ sung từ BuildFeed
zh: 新增到 BuildFeed 的记录数

# Support_BuildsCompiled
source: Builds compiled
ar: النسخ المصنعة
cs: Zkompilováno buildů
el: Εκδόσεις που κατασκευάστηκαν
fa: گردآوری بیلد ها
fr: Builds compilées
hr: Kompajlirane verzije
it: Build compilata
ja: ビルドがコンパイルされました
lt: Sukurta komponavimo versijų
nl: Builds gecompileerd
pl: Skompilowane Buildy
pt: Compilações Compiladas
ro: Build-uri compilate
sk: Zostáv kompilovaných
sl: Prevedenih gradenj
tr: Derlenen yapılar
uk: Збірок скомпільовано
vi: Những bản dựng được tổng hợp
zh: 完成编译的版本数

# Support_ChangePassword
source: Change your password
ar: تغيير كلمة السر
cs: Změnit heslo
el: Αλλαγή του κωδικού σας
fa: تغییر پسورد
fi: Vaihda salasanasi
fr: Changez votre mot de passe
hr: Promijeni lozinku
hu: Jelszó megváltoztatása
it: Cambia password
ja: あなたのパスワードを変更
lt: Pakeisti slaptažodį
nl: Verander je wachtwoord
pl: Zmień swoje hasło
pt: Mudar a Palavra-Passe
ro: Schimbați parola
sk: Zmeniť heslo
sl: Spremenite svoje geslo
tr: Parolanızı değiştirin
uk: Змінити ваш пароль
vi: Đổi mật khẩu của bạn
zh: 修改密码

# Support_ConfirmNewPassword
source: Confirm new password
ar: تأكيد كلمة السر الجديدة
cs: Zopakujte nové heslo
el: Επιβεβαίωση του νέου κωδικού
fa: تایید پسورد جدید
fi: Varmista uusi salasana
fr: Confirmez le nouveau mot de passe
hr: Potvrdi novu lozinku
hu: Erősítsd meg az új jelszót
it: Conferma nuova password
ja: 新しいパスワードを確認
lt: Patvirtinti naują slaptažodį
nl: Bevestig nieuw wachtwoord
pl: Potwierdź nowe hasło
pt: Confirmar a nova Palavra-Passe
ro: Confirmare parolă nouă
sk: Potvrdiť nové heslo
sl: Potrdite novo geslo
tr: Yeni parolayı onaylayın
uk: Підтвердіть ваш новий пароль
vi: Xác nhận mật khẩu mới
zh: 输入新密码

# Support_ConfirmPassword
source: Confirm password
ar: تأكيد كلمة السر
cs: Zopakujte heslo
el: Επιβεβαίωση του κωδικού
fa: تایید پسورد
fi: Varmista salasana
fr: Confirmez le mot de passe
hr: Potvrdi lozinku
hu: Erősítsd meg a jelszavad
it: Conferma password
ja: パスワードを確認
lt: Patvirtinti slaptažodį
nl: Bevestig wachtwoord
pl: Potwierdź hasło
pt: Confirmar a Palavra-Passe
ro: Confirmare parolă
sk: Potvrdiť heslo
sl: Potrdite geslo
tr: Parolayı onaylayın
uk: Підтвердіть пароль
vi: Xác nhận mật khẩu
zh: 确认密码

# Support_EmailAddress
source: Email address
ar: الإيميل الإلكتروني
cs: E-mail
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
fa: آدرس ایمیل
fi: Sähköpostiosoite
fr: Addresse mail
hr: Mail adresa
hu: Email cím
it: Indirizzo email
ja: E メールアドレス
lt: El. pašto adresas
nl: E-mail
pl: Adres E-mail
pt: Endereço Email
ro: Adresă E-mail
sk: E-mail
sl: E-poštni naslov
tr: E-posta adresi
uk: Електронна адреса
vi: Địa chỉ Email
zh: 电子邮件地址

# Support_EnterCurrentPassword
source: Enter current password
ar: أدخل كلمة السر الحالية
cs: Zadejte stávající heslo
el: Εισάγετε τον τρέχον κωδικό σας
fa: رمز صحیح را وارد کنید
fi: Kirjoita nykyinen salasana
fr: Entrez le mot de passe actuel
hr: Unesi trenutnu lozinku
hu: Írd be a jelenlegi jelszavad
it: Inserisci password attuale
ja: 現在のパスワードを入力
lt: Įveskite dabartinį slaptažodį
nl: Vul huidig wachtwoord in
pl: Wprowadź aktualne hasło
pt: Digite a Palavra-Passe Atual
ro: Introduceți parola curentă
sk: Zadajte súčasné heslo
sl: Vnesite trenutno geslo
tr: Şu anki parolayı girin
uk: Введіть поточний пароль
vi: Nhập mật khẩu hiện tại
zh: 输入当前密码

# Support_EnterNewPassword
source: Enter new password
ar: أدخل كلمة سر جديدة
cs: Zadejte nové heslo
el: Εισάγετε τον νέο κωδικό σας
fa: رمز جدید را وارد کنید
fi: Kirjoita uusi salasana
fr: Entrez le nouveau mot de passe
hr: Unesi novu lozinku
hu: Írd be az új jelszót
it: Inserisci nuova password
ja: 新しいパスワードを入力
lt: Įveskite naują slaptažodį
nl: Vul nieuw wachtwoord in
pl: Wprowadź nowe hasło
pt: Digite a Nova Palavra-Passe
ro: Introduceți parola nouă
sk: Zadajte nové heslo
sl: Vnesite novo geslo
tr: Yeni parola girin
uk: Введіть новий пароль
vi: Nhập mật khẩu mới
zh: 输入新密码

# Support_EnterPassword
source: Enter password
ar: أدخل كلمة السر
cs: Zadejte heslo
el: Εισάγετε το κωδικό σας
fa: رمز را وارد کنید
fi: Kirjoita salasana
fr: Entrez le mot de passe
hr: Unesi lozinku
hu: Írd be a jelszavad
it: Inserisci password
ja: パスワードを入力
lt: Įveskite slaptažodį
nl: Vul huidig wachtwoord n
pl: Wprowadź hasło
pt: Digite a Palavra-Passe
ro: Introduceți parola
sk: Zadajte heslo
sl: Vnesite geslo
tr: Parolayı girin
uk: Введіть пароль
vi: Nhập mật khẩu
zh: 输入密码

# Support_HighestVersion
source: Highest version
ar: أعلى إصدار
cs: Nejvyšší verze
el: Υψηλότερη εκδοχή
fa: بالاترین ورژن
fi: Korkein versio
fr: Version la plus haute
hr: Zadnja verzija
hu: Legmagasabb verzió
it: Versione più alta
ja: いちばん新しいバージョン
lt: Naujausia versija
nl: Hoogste versie
pl: Najwyższa wersja
pt: Versão Mais Recente
ro: Versiunea cea mai mare
sk: Najvyššia verzia
sl: Najvišja različica
tr: En yüksek sürüm
uk: Найновіша версія
vi: Phiên bản mới nhất
zh: 最高版本

# Support_Labs
source: Labs
ar: المختبرات
cs: Větve
el: Εργαστήρια
fa: آزمایشگاه ها
fi: Labit
hr: Grane
hu: Laborok
it: Laboratori
ja: ラボ
lt: Laboratorijos
pl: Laby
pt: Laboratorios
ro: Lab-uri
sk: Vetvy
sl: Laboratoriji
tr: Laboratuvarlar
uk: Лабораторії
vi: Những thử nghiệm
zh: 分支

# Support_Login
source: Log in
ar: تسجيل الدخول
cs: Přihlásit se
el: Σύνδεσις
fa: ورود
fi: Kirjaudu sisään
fr: Se connecter
hr: Prijava
hu: Bejelentkezés
ja: ログイン
lt: Prisijungti
nl: Inloggen
pl: Zaloguj się
pt: Entrar
ro: Logare
sk: Prihlásiť sa
sl: Prijava
tr: Giriş yap
uk: Логін
vi: Đăng nhập
zh: 登录

# Support_Password
source: Password
ar: كلمة السر
cs: Heslo
el: Κωδικός
fa: رمز
fi: Salasana
fr: Mot de passe
hr: Lozinka
hu: Jelszó
ja: パスワード
lt: Slaptažodis
nl: Wachtwoord
pl: Hasło
pt: Palavra-Passe
ro: Parolă
sk: Heslo
sl: Geslo
tr: Parola
uk: Пароль
vi: Mật khẩu
zh: 密码

# Support_RecentlyAdded
source: Recently added
ar: نسخ أضيفت حديثاً
cs: Nedávno přidané
el: Πρόσφατα προστιθέμενα
fa: اخیرا اضافه شده
fi: Hiljattain lisätty
fr: Ajouts récents
hr: Nedavno dodano
hu: Nemrég hozzáadott
it: Aggiunto recentemente
ja: 最近追加された
lt: Nesenai pridėta
nl: Recent toegevoegd
pl: Niedawno dodane
pt: Adicionado Recentemente
ro: Adăugate recent
sk: Nedávno pridané
sl: Nedavno dodano
tr: Yakın zamanda eklenenler
uk: Нещодавно додані
vi: Được thêm vào gần đây
zh: 最近添加

# Support_RecentlyCompiled
source: Recently compiled
ar: نسخ تم تصنيعها حديثاً
cs: Nedávno sestavené
el: Πρόσφατα κατασκευασμένα
fa: اخیرا گردآوری شده
fi: Hiljattain käännetty
fr: Récemment compilé
hr: Nedavno kompajlirano
hu: Nemrég compiled
it: Compilato recentemente
ja: 最近コンパイルされた
lt: Nesenai sukurta
nl: Recent gecompileerd
pl: Niedawno skompilowane
pt: Compilado Recentemente
ro: Compilate recent
sk: Nedávno kompilované
sl: Nedavno prevedeno
tr: Yakın zamanda derlenenler
uk: Нещодавно скомпільовані
vi: Tổng hợp gần đây
zh: 最近编译

# Support_RecentlyLeaked
source: Recently leaked
ar: نسخ تم تسريبها حديثاً
cs: Nedávno uniklé
el: Πρόσφατα διέρρευσαν
fa: اخیرا فاش شده
fi: Hiljattain vuotanut
fr: Récemment fuité
hr: Nedavno procurilo
hu: Nemrég kiszivárgott
it: Fughe recenti
ja: 最近リークされた
lt: Nesenai pateko į viešumą
nl: Recent gelekt
pl: Niedawno wyciekły
pt: Vazado Recentemente
ro: Leak recent
sk: Nedávno leaknuté
sl: Nedavno pricurljano
tr: Yakın zamanda sızdırılanlar
uk: Свіжі просочування
vi: Bị rò rỉ gần đây
zh: 最近泄露

# Support_Register
source: Register
ar: سجّل بالموقع
cs: Zaregistrovat se
el: Εγγραφή
fa: رجیستر
fi: Rekisteröidy
fr: Créer un compte
hr: Registracija
hu: Regisztrálás
it: Registrati
ja: 登録
lt: Registruotis
nl: Registreer
pl: Rejestracja
pt: Registrar
ro: Înregistrare
sk: Zaregistrovať sa
sl: Registracija
tr: Kaydol
uk: Зарєєструватися
vi: Đăng ký
zh: 注册

# Support_RememberMe
source: Remember me
ar: تذكرني
cs: Pamatovat si mě
el: Απομνημόνευση
fa: مرا به خاطر بسپار
fi: Muista minut
fr: Se souvenir de moi
hr: Zapamti me
hu: Emlékezz rám
it: Ricordami
ja: ログインを記憶する
lt: Prisiminti mane
nl: Onthoud mij
pl: Zapamiętaj mnie
pt: Lembrar-se de mim
ro: Ține-mă minte
sk: Zapamätať
sl: Zapomni si me
tr: Beni hatırla
uk: Запам'ятати мене
vi: Ghi nhớ
zh: 记住我

# Support_ThanksRegister
source: Thank you for registering
ar: شكراً لك على التسجيل بالموقع
cs: Děkujeme vám za registraci
el: Ευχαριστούμε για την εγγραφή
fa: با تشکر از ثبت نام شما
fi: Kiitos rekisteröitymisestä
fr: Merci d'avoir créé un compte
hr: Hvala na registraciji
hu: Köszönjük hogy regisztráltál!
it: Grazie per esserti registrato
ja: 登録ありがとうございます。
lt: Ačiū, kad užsiregistravote
nl: Bedankt voor het registreren
pl: Dziękujemy za rejestrację
pt: Obrigado por se regristar
ro: Mulțumin pentru înregistrare
sk: Ďakujeme za registrovanie
sl: Hvala za registracijo
tr: Kaydolduğunuz için teşekkür ederiz!
uk: Дякуємо за рєєстрацію
vi: Cảm ơn bạn đã đăng ký
zh: 感谢您的注册

# Support_UserName
source: Username
ar: اسم المستخدم
cs: Uživatelské jméno
el: Όνομα χρήστη
fa: نام کاربری
fi: Käyttäjänimi
fr: Nom de compte utilisateur
hr: Korisničko ime
hu: Felhasználónév
it: Nome utente
ja: ユーザー名
lt: Vartotojo vardas
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de Utilizador
ro: Nume utilizator
sk: Použivateľské meno
sl: Uporabniško ime
tr: Kullanıcı adı
uk: Ім'я користувача
vi: Tên đăng nhập
zh: 用户名

# Support_Week
source: Week
ar: الأسبوع
cs: Týden
el: Εβδομάδα
fa: هفته
fi: Viikko
fr: Semaine
hr: Tjedan
hu: Hét
it: Settimana
ja: 週
lt: Savaitė
pl: Tydzień
pt: Semana
ro: Săptămâna
sk: Týždeň
sl: Teden
tr: Hafta
uk: Тиждень
vi: Tuần
zh: 周
