Repository: willie-lin/BuildFeed
Catalog: BuildFeed.Local/VariantTerms.*.resx
Languages: ar, cs, el, fa, fi, fr, hr, hu, it, ja, lt, nl, pl, pt, ro, sk, sl, tr, uk, vi, zh

# Common_AddBuild
source: Add build
ar: إضافة نسخة
cs: Přidat build
el: Προσθήκη έκδοσης
fa: اضافه کردن بیلد
fi: Lisää koontiversio
fr: Ajouter une build
hr: Dodaj verziju
hu: Build hozzáadása
it: Aggiungi build
ja: ビルドを追加する
lt: Pridėti komponavimo versiją
nl: Build toevoegen
pl: Dodaj build
pt: Adicionar compilação
ro: Adăugare build
sk: Pridať zostavu
sl: Dodaj gradnjo
tr: Yapı ekle
uk: Додати збірку
vi: Thêm bản dựng
zh: 添加版本号

# Common_Admin
source: Admin
ar: أدوات المسؤول
el: Διαχειριστής
fa: مدیر
hr: Administrator
hu: Rendszergazda
it: Amministratore
ja: 管理者
lt: Administratorius
nl: Administrator
pl: Administrator
pt: Administrador
ro: Administrator
tr: Yönetici
uk: Адмінка
vi: Quản trị viên
zh: 管理员

# Common_ContributeOn
source: Contribute on
ar: ساهم بالتطوير عبر {0}
cs: Přispějte na {0}u
el: Συνεισφέρεται σε {0}
fa: کمک کردن در مورد {0}
fi: Osallistu kehitykseen: {0}
fr: Contribuer sur {0}
hr: Pomogni u izradi {0}
hu: Közreműködj a {0}
it: Contribuire su {0}
ja: {0} で貢献
lt: Prisideda {0}
nl: Draag bij via {0}
pl: Współtwórz na {0}
pt: Contribuir no {0}
ro: Contribuie la {0}
sk: Prispieť na {0}
sl: Prispevaj {0}
tr: Şuna katkıda bulun: {0}
uk: Допомогти в розвитку на {0}
vi: Đóng góp bởi {0}
zh: 贡献到 {0}

# Common_Credits
source: Credits
ar: لائحة الشكر والمساهمات
cs: Poděkování
el: Συντελεστές
fa: اعتبار
fi: Tunnustukset
fr: Crédits
hr: Zasluge
hu: Közreműködők
it: Crediti
ja: クレジット
lt: Kūrėjų sąrašas
nl: Dankwoord
pl: Autorzy
pt: Créditos
ro: Credite
sk: Autori
sl: Zasluge
tr: Emek sahipleri
uk: Команда проекту
vi: Những thành viên hỗ trợ bản dịch
zh: 贡献者名单

# Common_DevelopedBy
source: Developed by
ar: طور من قبل {0}
cs: Vytvořil {0}
el: Αναπτύχθηκε από {0}
fa: توسعه یافته توسط {0}
fi: Kehittänyt {0}
fr: Développé par {0}
hr: Izradio {0}
hu: Fejlesztette {0}
it: Sviluppato da {0}
ja: 開発者: {0}
lt: Sukūrė {0}
nl: Ontwikkeld door {0}
pl: Stworzone przez {0}
pt: Desenvolvido por {0}
ro: Dezvoltat de {0}
sk: Vytvoril {0}
sl: Razvil {0}
tr: {0} tarafından geliştirildi
uk: Створив {0}
vi: Phát triển bởi {0}
zh: 开发者 {0}

# Common_Error
source: Error
ar: خطأ
cs: Chyba
el: Σφάλμα
fa: خطا
fi: Virhe
fr: Erreur
hr: Greška
hu: Hiba
it: Errore
ja: エラー
lt: Klaida
nl: Fout
pl: Błąd
pt: Erro
ro: Eroare
sk: Chyba
sl: Napaka
tr: Hata
uk: Помилка
vi: Lỗi
zh: 错误

# Common_ErrorContent
source: Something's broke. Maybe it's because you did something weird. Probably because I did something weird. If you keep getting this error, submit a bug report via {0}.
ar: حدث خطأ ما بالموقع. قد يكون من جهتك ، أو من جهتنا. يرجى إعادة المحاولة مرة أخرى. إذا مازلت تحصل على شاشة الخطأ هذه ، يرجى مراجعتنا عبر {0}
cs: Něco se pokazilo. Možná proto, že jste udělali něco divného. Pravděpodobně však proto, že jsme udělali něco divného my. Pokud se ovšem tato chyba objevuje neustále, vyplňte chybové hlášení přes {0}.
el: Κάτι χάλασε. Ίσως γιατί έκανες κάτι περίεργο. Ίσως γιατί εγώ έκανα κάτι περίεργο. Εάν συνεχίζεις να λαμβάνεις αυτό το σφάλμα, κατέθεσε μια αναφορά σφάλματος μέσω του {0}
fa: چیزی خراب شده است. شاید به خاطر ای است که شما کار عجیبی انجام داده اید. احتمالا به خاطر کار عجیبیه که انجام دادم. اگر این ارور ادامه پیدا کرد، یک باگ را توسط {0} گزارش دهید.
fi: Jotain meni rikki. Ehkä sinä teit jotain outoa. Varmaan se kuitenkin johtuu siitä, että minä tein jotain outoa. Jos tämä virhe toistuu, raportoi ongelma: {0}
fr: Quelque chose c'est cassé. Peut-être c'est parce-que vous avez fait quelque chose de bizarre. Mais probablement parce-que j'ai fait quelque chose de bizarre. Si vous continuez à avoir cette erreur, publiez un report de bug via {0}.
hr: Nešto je pokvareno. Možda zato jer si ti napravio nešto čudno. Vjerojatno zato jer sam ja napravio nešto čudno. Ako i dalje dobivaš istu grešku, prijavi preko {0}
hu: Valami elromlott. Lehet valami furát műveltél. Lehet én valamit furán csináltam. Ha továbbra is ez a hiba történik, küldj egy bug reportot itt: {0}.
it: Qualcosa non va. Forse perchè hai fatto qualcosa di strano o io ho fatto qualcosa di strano. Se continui a ricevere questo errore, segnala il bug via {0}.
ja: 何かがおかしいです。あなたが何か変わったことをしたからかもしれませんが、たぶんわたしがなにか変わったことをしたからです。このエラーが発生し続ける場合は、{0} でバグレポートを送信してください。
lt: Kažkas sulūžo. Galbūt todėl, kad padarėte kažką blogai. Galbūt todėl, kad aš padariau kažką blogai. Jeigu ši klaida kartojasi, prašome apie ją pranešti naudojant {0}
nl: Iets is kapot gegaan. Misschien is dit gekomen door jouw of omdat ik wat verkeerd heb gedaan. Als je deze error blijft krijgen, open een bug probleem via {0}
pl: Coś się popsuło. Może dlatego, że ty coś zrobiłeś dziwnego. Albo prawdopodobnie ja zrobiłem coś dziwnego. Jeśli cały czas otrzymujesz ten błąd, zgłoś błąd za pomocą {0}.
pt: Algo não está a funcionar. Talvez seja porque tu fizeste algo esquisito. Provavelmente porque eu fiz algo de esquisito. Se continuares a ver este erro, envia um relatório do bug através de {0}.
ro: Ceva s-a stricat. Poate fiindcă ați făcut ceva neobișnuit. Probabil fiindcă eu am făcut ceva neobișnuit. Dacă mai primiți această eroare, trimiteți un raport de problemă prin {0}.
sk: Niečo sa pokazilo. Možno to bolo zapríčinené vami, no s väčšou pravdepodobnosťou nami. Ak sa táto chyba opakuje, prosím oboznámte nás o nej pomocu {0}.
sl: Nekaj je šlo narobe. Mogoče zato, ker ste naredili nekaj čudnega. Verjetno zato, ker sem jaz naredil nekaj čudnega. Če se napaka ponavlja, jo prijavite preko {0}.
tr: Bir şeyler kırıldı. Belki tuhaf bir şey yaptığından dolayı. Muhtemelen benim tuhaf bir şey yaptığımdan dolayı. Bu hatayı almaya devam edersen, {0} ile bir hata raporu gönder.
uk: Щось зламалося. Може бути, це тому, що ви зробили щось незрозуміле. Або напевно, тому що я зробив щось незрозуміле. Якщо ви продовжуєте отримувати цю помилку, відправте повідомлення про помилку через {0}.
vi: Có gì đó đã hỏng. Có lẽ bởi vì bạn đã làm việc gì đó bất thường. Có lẽ tôi làm gì đó bất thường. Nếu bạn vẫn thấy lỗi này, hãy báo lỗi này qua {0}
zh: 有什么东西不对劲。可能是你做了一些奇怪的事，也可能是我做了一些奇怪的事。如果你一直收到这个错误信息，请通过{0}提交错误报告。

# Common_LogIn
source: Log in
ar: تسجيل الدخول
cs: Přihlásit se
el: Σύνδεσις
fa: ورود
fi: Kirjaudu sisään
fr: Se connecter
hr: Prijava
hu: Bejelentkezés
it: Accedi
ja: ログイン
lt: Prisijungti
nl: Inloggen
pl: Zaloguj się
pt: Entrar
ro: Logare
sk: Prihlásiť sa
sl: Prijava
tr: Giriş yap
uk: Увійти
vi: Đăng nhập
zh: 登录

# Common_LogOut
source: Log out
ar: تسجيل الخروج
cs: Odhlásit se
el: Αποσύνδεσις
fa: خروج
fi: Kirjaudu ulos
fr: Se déconnecter
hr: Odjava
hu: Kijelentkezés
it: Esci
ja: ログアウト
lt: Atsijungti
nl: Uitloggen
pl: Wyloguj się
pt: Sair
ro: Delogare
sk: Odhlásiť sa
sl: Odjava
tr: Çıkış yap
uk: Вийти
vi: Đăng xuất
zh: 退出

# Common_NavigationLanguage
source: Language
ar: اللغة
cs: Jazyk
el: Γλώσσα
fa: زبان
fi: Kieli
fr: Langue
hr: Jezik
hu: Nyelv
it: Lingua
ja: 言語を選択 (Language)
lt: Kalba
nl: Taal
pl: Język
pt: Língua
ro: Limbă
sk: Jazyk
sl: Jezik
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh: 语言

# Common_NavigationTheme
source: Theme
ar: السمة
cs: Motiv
el: Θέμα
fa: زمینه
fi: Teema
fr: Thème
hr: Izgled
hu: Téma
it: Tema
ja: テーマ
lt: Tema
nl: Thema
pl: Motyw
pt: Tema
ro: Temă
sk: Téma
sl: Tema
tr: Tema
uk: Оформлення
vi: Chủ đề
zh: 主题

# Common_RssFeeds
source: RSS feeds
ar: خدمة RSS
cs: RSS kanály
el: Ροές RSS
fa: فید RSS
fi: RSS-syötteet
fr: Flux RSS
hr: RSS
hu: RSS
it: Feed RSS
ja: RSS フィード
lt: RSS srautas
pl: Kanały RSS
pt: Feeds RSS
ro: Feed-uri RSS
sk: RSS Kanál
sl: RSS vir
tr: RSS beslemeleri
uk: RSS лента
vi: Nguồn cấp dữ liệu RSS
zh: RSS源

# Common_Sitemap
source: Sitemap
ar: خريطة الموقع
cs: Mapa stránek
el: Ιστοχάρτης
fa: نقشه سایت
fi: Sivukartta
fr: Plan du site
hr: Mapa stranice
hu: Oldaltérkép
it: Mappa del sito
ja: サイトマップ
lt: Tinklapio žemėlapis
pl: Mapa strony
pt: Mapa do site
ro: Harta site-ului
sk: Mapa stránok
sl: Zemljevid strani
tr: Site haritası
uk: Мапа сайту
vi: Biểu đồ Web
zh: 网站地图

# Common_ThemeDark
source: Dark
ar: معتم
cs: Tmavý
el: Σκοτεινό
fa: تاریک
fi: Tumma
fr: Sombre
hr: Tamno
hu: Sötét
it: Scuro
ja: ダークテーマ
lt: Tamsi
nl: Donker
pl: Ciemny
pt: Escuro
ro: Întunecat
sk: Tmavá
sl: Temna
tr: Siyah
uk: Темне
vi: Tối
zh: 深色

# Common_ThemeLight
source: Light
ar: مضيء
cs: Světlý
el: Ανοιχτό
fa: روشن
fi: Vaalea
fr: Clair
hr: Svijetlo
hu: Világos
it: Chiaro
ja: ライトテーマ
lt: Šviesi
nl: Licht
pl: Jasny
pt: Claro
ro: Luminos
sk: Svetlá
sl: Svetla
tr: Beyaz
uk: Світле
vi: Sáng
zh: 浅色

# Common_TitlePage
source: | Page {0}
ar: | الصفحة {0}
cs: | {0}. strana
el: | Σελίδα {0}
fa: صفحه {0}
fi: | Sivu {0}
hr: | Stranica {0}
hu: | Lap {0}
it: | Pagina {0}
ja: ページ {0}
lt: | {0} puslapis
nl: | Pagina {0}
pl: | Strona {0}
pt: |Página {0}
ro: | Pagina {0}
sk: | Stránka {0}
sl: | Stran {0}
tr: Sayfa {0}
uk: | Сторінка {0}
vi: |Trang {0}
zh: | 第 {0}

# Common_ToggleNavigation
source: Toggle navigation
ar: تبديل الواجهة
cs: Přepnout navigaci
el: Επιλογή πλοήγησης
fa: تعویض ناوبری
fr: Ouvrir/Fermer la navigation
hr: Izbor navigacije
hu: Navigáció kapcsolása
it: Mostra/nascondi browser
ja: ナビをトグル
lt: Įjungti navigaciją
nl: Schakel navigatie
pl: Przełącz nawigację
pt: Mostrar/ocultar navegação
ro: Comutare navigare
sk: Prepnúť navigáciu
sl: Preklopi navigacijo
tr: Yönlendirmeye geç
uk: Перемкнути навігацію
vi: Thanh điều hướng
zh: 导航

# Common_Twitter
source: Twitter
fa: توییتر

# Front_About
source: About
ar: عن الموقع
cs: O
el: Περί
fa: درباره
fi: Tietoja
fr: À propos
hr: O
hu: Az oldalról
it: Informazioni su
ja: BuildFeed について
lt: Apie
nl: Over
pl: Około
pt: Acerca do
ro: Despre
sk: Popis
sl: O
tr: Hakkında
uk: Про сайт
vi: Về
zh: 关于

# Front_AboutSite
source: About {0}
ar: عن {0}
cs: O {0}u
el: Περί {0}
fa: درباره{0}
fr: À propos de {0}
hr: O {0}
hu: {0} -ról
it: Informazioni su {0}
ja: {0} について
lt: Apie {0}
nl: Over {0}
pl: O {0}
pt: Acerca do {0}
ro: Despre {0}
sk: O {0}
sl: O {0}
tr: {0} hakkında
uk: Про {0}
vi: Về {0}
zh: 关于 {0}

# Front_BuildsFrom
source: Builds from {0}
ar: النسخ من {0}
cs: Buildy z {0}
el: Εκδόσεις από {0}
fa: بیلد ها از {0}
fr: Builds de {0}
hr: Verzije od {0}
hu: Buildek {0} -ból
it: Build da {0}
ja: ソース: {0}
lt: Komponavimo versijos nuo {0}
nl: Builds uit {0}
pl: Buildy z {0}
pt: Compilações a partir de {0}
ro: Build-uri de la {0}
sk: Zostavy z {0}
sl: Gradnje iz {0}
tr: Şundan yapılar: {0}
uk: Збірки починаючи з {0}
vi: Những bản dựng từ {0}
zh: 来自 {0} 的版本

# Front_Comments
source: Comments
ar: الملاحظات
cs: Komenty
el: Σχόλια
fa: نظرها
fi: Kommentit
fr: Commentaires
hr: Komentari
hu: Hozzászólások
it: Commenti
ja: コメント
lt: Komentarai
nl: Commentaar
pl: Komentarze
pt: Comentários
ro: Comentarii
sk: Komentáre
sl: Komentarji
tr: Yorumlar
uk: Коментарі
vi: Các bình luận
zh: 评论

# Front_CurrentCanary
source: Current Canary
ar: آخر نسخة بالمختبرات
cs: Nejnovější build Canary
el: Τρέχουσα πρώιμη έκδοση
fa: قناری کنونی
fi: Nykyinen Canary
fr: Build interne quotidienne (Canary) la plus récente
hr: Trenutna interna verzija
hu: Jelenlegi Canary
it: Canary attuale
ja: 現在の内部ビルド
lt: Naujausia Canary komponavimo versija
nl: Huidige canary
pl: Aktualny canary
pt: Atualmente no Canário
ro: Canar curent
sk: Aktuálny Canary
sl: Trenutni Canary
tr: Şimdiki Kanarya
uk: Поточний у Canary
vi: Phiên bản được xây dựng hiện tại
zh: 当前内部版本

# Front_CurrentInsider
source: Current Insider
ar: النسخة الحالية ببرنامج Windows Insiders
cs: Nejnovější build Insider
el: Τρέχουσα έκδοση Insider
fa: اینسایدر فعلی
fi: Nykyinen Insider
fr: Build Insider la plus récente
hr: Trenutna verzija za Insidere
hu: Jelenlegi Insider
it: Insider attuale
ja: 現在のインサイダービルド
lt: Naujausia Insider komponavimo versija
nl: Huidige insider
pl: Aktualny Insider
pt: Atualmente no Insider
ro: Insider curent
sk: Aktuálny Insider
sl: Trenutni Insider
tr: Şimdiki Insider
uk: Поточний у Insider
vi: Phiên bản xem trước hiện tại
zh: 当前预览版本

# Front_CurrentRelease
source: Current Release
ar: النسخة المنشورة حالياً
cs: Nejnovější vydání
el: Τρέχουσα έκδοση σε κυκλοφορία
fa: انتشار فعلی
fi: Nykyinen julkaisu
fr: Build de production la plus récente
hr: Javna verzija
hu: Jelenlegi Release
it: Release attuale
ja: 現在の安定版リリースビルド
lt: Naujausia Release komponavimo versija
nl: Huidige release
pl: Aktualna wersja
pt: Atualmente na Preview de Lançamento
ro: Lansare curentă
sk: Aktuálny Release
sl: Trenutni Release
tr: Şimdiki Dağıtım
uk: Поточний у Release
vi: Phiên bản ra mắt hiện tại
zh: 当前正式版本

# Front_Delete
source: Delete
ar: حذف
cs: Odstranit
el: Διαγραφή
fa: حذف
fi: Poista
fr: Supprimer
hr: Izbriši
hu: Törlés
it: Cancella
ja: 削除
lt: Ištrinti
nl: Verwijderen
pl: Usuń
pt: Eliminar
ro: Ștergere
sk: Odstrániť
sl: Izbriši
tr: Sil
uk: Видалити
vi: Xóa
zh: 删除

# Front_Details
source: Details
ar: التفاصيل
cs: Podrobnosti
el: Λεπτομέρειες
fa: جزئیات
fi: Lisätiedot
fr: Détails
hr: Detalji
hu: Részletek
it: Dettagli
ja: 詳細
lt: Detaliau
nl: Gegevens
pl: Szczegóły
pt: Detalhes
ro: Detalii
sk: Detaily
sl: Podrobnosti
tr: Ayrıntılar
uk: Подробиці
vi: Chi tiết
zh: 详情

# Front_Edit
source: Edit
ar: تعديل
cs: Upravit
el: Επεξεργασία
fa: ویرایش
fi: Muokkaa
fr: Éditer
hr: Promijeni
hu: Szerkesztés
it: Modifica
ja: 編集
lt: Redaguoti
nl: Bewerken
pl: Edytuj
pt: Editar
ro: Editare
sk: Upraviť
sl: Uredi
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa
zh: 编辑

# Front_EditBuild
source: Edit build
ar: تعديل بيانات النسخة
cs: Upravit build
el: Επεξεργασία έκδοσης
fa: ویرایش بیلد
fi: Muokkaa koontiversiota
fr: Éditer la build
hr: Promijeni verziju
hu: Build szerkesztése
it: Modifica build
ja: ビルドを編集
lt: Redaguoti komponavimo versiją
nl: Build bewerken
pl: Edytuj build
pt: Editar compilação
ro: Editare Build
sk: Upraviť zostavu
sl: Uredi gradnjo
tr: Yapıyı düzenle
uk: Редагувати білд
vi: Chỉnh sửa bản dựng
zh: 编辑版本

# Front_EditorActions
source: Editor actions
ar: أوامر المعدل
cs: Editorovy akce
el: Ενέργειες επεξεργαστή
fa: کار های ویرایشگر
fi: Muokkaajan toiminnot
fr: Actions éditeur
hr: Akcije editora
hu: Szerkesztői műveletek
it: Azioni dell'editor
ja: 編集者の操作
lt: Redaktoriaus veiksmai
nl: Redacteur acties
pl: Edytuj akcje
pt: Acções do editor
ro: Acțiuni editor
sk: Akcie editoru
sl: Uredi dejanja
tr: Editör eylemleri
uk: Редакторські дії
vi: Tùy chọn của tác giả
zh: 编辑操作

# Front_FullBuildListing
source: See the full Windows build listing...
ar: مشاهدة القائمة الكاملة لنسخ الويندوز...
cs: Zobrazit úplný seznam buildů Windows
el: Δείτε ολόκληρη τη λίστα εκδόσεων των Windows...
fa: لیست کامل بیلد ویندوز را ببینید... لورم
fi: Tarkastele koko Windows-koontiversiolistausta...
fr: Visualiser la liste complète des builds Windows
hr: Pogledaj listu verzija Windowsa...
hu: Lásd a teljes Windows build listázást...
it: Vedi la lista completa delle build di Windows
ja: 全てのビルドを見る
lt: Matyti visą Windows komponavimo versijų sąrašą
nl: Bekijk de volledige Windows builds overzicht
pl: Zobacz pełny wykaz buildów Windows
pt: Ver a listagem completa de Compilações do Windows
ro: Vezi lista completă de build-uri Windows...
sk: Zobraziť plný zoznam zostáv...
sl: Oglej si poln seznam gradenj sistema Windows...
tr: Bütün Windows yapıları listesini gör...
uk: Дивитися повний перелік збірок Windows...
vi: Xem đầy đủ danh sách bản dựng Windows
zh: 显示完整 Windows 版本列表...

# Front_HomepageH1
source: {0} build list
ar: {0} قائمة النسخ
cs: Seznam buildů {0}
el: {0} λίστα εκδώσεων
fa: {0} لیست بیلد
fi: {0}-koontiversiolista
fr: {0} liste de build
hr: Lista {0} verzija
hu: {0} build lista
it: {0} lista build
ja: {0} ビルド一覧表
lt: {0} komponavimo versijų sąrašas
nl: {0} Buildoverzicht
pl: Lista buildów {0}
pt: {0} Lista das compilações
ro: Listă build-uri {0}
sk: Zoznam zostáv {0}
sl: Seznam gradenj {0}
tr: {0} yapı listesi
uk: {0} перелік збірок
vi: {0} danh sách bản dựng
zh: {0} 版本列表

# Front_LatestBuilds
source: Latest builds
ar: آخر النسخ
cs: Nejnovější buildy
el: Πρόσφατες εκδόσεις
fa: آخرین بیلد
fi: Uusimmat koontiversiot
fr: Builds les plus récentes
hr: Posljednja verzija
hu: Legújabb buildek
it: Ultime build
ja: 最新のビルド
lt: Naujausios komponavimo versijos
nl: Laatste builds
pl: Najnowsze buildy
pt: Compilações mais recentes
ro: Ultimele build-uri
sk: Najnovšie zostavy
sl: Najnovejše gradnje
tr: Son yapılar
uk: Останні збірки
vi: Những bản dựng mới nhất
zh: 最新版本

# Front_Listing
source: Listing
ar: القائمة
cs: Výpis
el: Λίστα
fa: فهرست بندی
fi: Listaus
fr: Listage
hr: Popis
hu: Listázás
it: Lista
ja: 一覧表
lt: Sąrašas
nl: Overzicht
pl: Lista
pt: Listagem
ro: Listare
sk: Zoznam
sl: Seznam
tr: Liste
uk: Лістинг
vi: Danh sách
zh: 版本列表

# Front_MoreFromLab
source: Find more builds from {0}
ar: ابحث عن المزيد من النسخ في {0}
cs: Zobrazit další buildy z větve {0}
el: Βρείτε περισσότερες εκδόσεις από {0}
fa: بیلد های بیشتری از {0} بیابید
fi: Lisää koontiversioita {0}-labista
fr: Trouver plus de builds de {0}
hr: Nađi više verzija od {0}
hu: Több buildek {0} -ból
it: Vedi più build da {0}
ja: {0} からのその他のビルドを探す
lt: Rasti daugiau {0} komponavimo versijų
nl: Vind meer builds van {0}
pl: Znajdź więcej buildów z {0}
pt: Veja mais compilações de {0}
ro: Găsește mai multe build-uri din {0}
sk: Nájdi viac zostáv z {0}
sl: Poišči več gradenj iz {0}
tr: Şundan daha fazla yapı bul: {0}
uk: Знайти більше збірок з {0}
vi: Tìm thêm nhiều bản dựng nữa từ {0}
zh: 查看更多{0}分支的版本

# Front_MoreFromSource
source: Find more builds sourced from {0}
ar: ابحث عن المزيد من النسخ مصدرها من {0}
cs: Zobrazit další buildy se stejným zdrojem
el: Βρείτε περισσότερες εκδόσεις προερχόμενες από {0}
fa: بیلد های سورس شده بیشتری از {0} ببینید
fi: Lisää koontiversioita lähteestä {0}
fr: Trouver plus de builds venant de {0}
hr: Nađi više verzija od {0} koje su nastale od istog izvora
hu: Több buildek {0} forrásból
it: Trova più build da {0}
ja: ソース {0} からのその他のビルドを探す
lt: Rasti daugiau {0} komponavimo versijų
nl: Vind meer builds afkomstig van {0}
pl: Znajdź więcej buildów ze źródła {0}
pt: Veja mais compiliações originais de {0}
ro: Găsește mai multe build-uri provenind din {0}
sk: Nájdi viac zostáv pochádzajúcich zo zdroja {0}
sl: Poišči več gradenj, ki izvirajo od {0}
tr: Şundan kaynaklanmış daha fazla yapı bul: {0}
uk: Знайти більше збірок з джерела {0}
vi: Tìm thêm nhiều nguồn của bản dựng {0}
zh: 查看更多{0}的版本

# Front_MoreFromYear
source: Find more builds compiled in {0}
ar: ابحث عن المزيد من المسخ المصنعة في {0}
cs: Zobrazit další buildy sestavené v roce {0}
el: Βρείτε περισσότερες εκδόσεις κατασκευασμένες στις {0}
fa: بیلدهای فراهم شده بیشتری را در {0} پیدا کنید
fi: Lisää koontiversioita vuodelta {0}
fr: Trouver plus de builds compilés en {0}
hr: Nađi više verzija koje su kompajlirane od {0}
hu: Több buildek compiled {0} -ból
it: Trova altre build compilate il {0}
ja: {0} 年にコンパイルされたその他のビルドを探す
lt: Rasti daugiau komponavimo versijų sugeneruotų {0} m.
nl: Vind meer builds gecompileerd in {0}
pl: Znajdź więcej buildów skompilowanych w {0}
pt: Veja mais compilações compiladas em {0}
ro: Găsește mai multe build-uri compilate în {0}
sk: Nájdi viac zostáv kompilovaných v {0}
sl: Poišči več gradenj, prevedenih v {0}
tr: {0} içinde derlenmiş daha fazla yapı bul
uk: Знайти більше збірок, скомпільованих у {0}
vi: Tìm thêm nhiều bản dựng đã được tạo trong {0}
zh: 查看更多在{0}年编译的版本

# Front_NoLabString
source: No lab string
ar: لا يوجد تسمية مختبر
cs: Bez názvu větve
el: Χωρίς σήμανση εργαστηρίου
fa: تب استرینگی نیست
fi: Ei labia
fr: Pas de texte de lab
hr: Nema naziva grane
hu: Nincs lab név
it: Lab non disponibile
ja: ラボ文字列がありません
lt: Nėra laboratorijos pavadinimo
nl: Geen lab
pl: Brak nazwy labu
pt: Sem cadeia de Laboratório
ro: Nicio etichetă lab
sk: Bez názvu vetvy
sl: Ni niza lab
tr: Laboratuvar etiketi yok
uk: Немає строки лабораторії
vi: Không có chuỗi thử nghiệm
zh: 无分支名

# Front_NumOfBuilds
source: {0} builds
ar: {0} نسخة/نسخ
cs: Buildů: {0}
el: {0} εκδόσεις
fa: بیلد های {0}
fi: {0} koontiversiota
hr: {0} verzije
hu: {0} buildek
it: {0} build
ja: ビルド {0}
lt: {0} komponavimo versijų
pl: {0} buildów
pt: {0} Compilações
ro: {0} build-uri
sk: {0} zostáv
sl: {0} gradnje
tr: {0} yapı
uk: {0} збірок
vi: {0} bản dựng
zh: {0} 个版本

# Front_Private
source: Private
ar: خاص
cs: Neveřejný build
el: Ιδιωτική
fa: خصوصی
fi: Yksityinen
fr: Privée
hr: Privatni
hu: Privát
it: Privata
ja: 非公開
lt: Privati
nl: Prive
pl: Prywatny
pt: Privada
ro: Privat
sk: Súkromný
sl: Zasebna
tr: Gizli
uk: Приватний
vi: Riêng tư
zh: 私密

# Front_Public
source: Public
ar: عام
cs: Veřejný
el: Δημόσια
fa: عمومی
fi: Julkinen
fr: Publique
hr: Javni
hu: Nyilvános
it: Pubblica
ja: 公開
lt: Vieša
nl: Publiek
pl: Publiczny
pt: Pública
sk: Verejný
sl: Javna
tr: Herkese açık
uk: Публічний
vi: Công khai
zh: 公开

# Front_QuickPaste
source: Quick-paste
ar: لصق سريع
cs: Rychlé vložení
el: Γρήγορη επικόλληση
fa: الصاق سریع
fi: Pikaliitä
fr: Collage rapide
hr: Brzo zalijepi
hu: Gyors-beillesztés
it: Incolla rapido
ja: クイックペースト
lt: Greitas įklijavimas
nl: Snel plakken
pl: Szybkie wklejanie
pt: Colar rapidamente
ro: Lipire rapidă
sk: Rýchle prilepenie
sl: Hitro lepljenje
tr: Hızlı yapıştır
uk: Швидка вставка
vi: Dán nhanh
zh: 快速粘贴

# Front_ReturnToListing
source: Return to build listing
ar: عودة إلى قائمة النسخ
cs: Vrátit se k výpisu buildů
el: Πίσω στη λίστα εκδόσεων
fa: به فهرست بندی بیلد باز گردید
fi: Takaisin koontiversiolistaukseen
fr: Retourner à la liste des builds
hr: Povratak na listu verzija
hu: Vissza a build listázáshoz
it: Ritorna alla lista build
ja: ビルド一覧に戻る
lt: Grįžti į komponavimo versijų sąrašą
nl: Terug naar de build lijst
pl: Powrót do listy buildów
pt: Voltar para a listagem das compilações
ro: Înapoi la listă build-uri
sk: Naspäť k výpisu buildov
sl: Vrni se na seznam gradenj
tr: Yapı listesine geri dön
uk: Повернутися до переліку збірок
vi: Trở lại danh sách bản dựng
zh: 返回版本列表

# Front_ReturnToOverview
source: Return to build overview
ar: عودة إلى ملخص النسخة
cs: Vrátit se k přehledu buildů
el: Πίσω στην επισκόπηση έκδοσης
fa: به بررسی اجمالی بیلد برگردید
fi: Takaisin listaukseen
fr: Retourner à l'aperçu de la build
hr: Povratak na pregled verzija
hu: Vissza a build-összegzéshez
it: Ritorna all'overview della build
ja: ビルド概要に戻る
lt: Grįžti į komponavimo versijos apžvalgą
nl: Terug naar het build overzicht
pl: Powrót do informacji o buildzie
pt: Voltar para a vista geral
ro: Înapoi la privire de ansamblu build
sk: Naspäť k prehľadu zostáv
sl: Vrni se na pregled gradenj
tr: Yapı genel bakışına geri dön
uk: Повернутися до огляду збірки
vi: Trở lại trang bản dựng tổng quan
zh: 返回版本概览

# Front_Share
source: Share
ar: مشاركة
cs: Sdílet
el: Διαμοιρασμός
fa: به اشتراک گذاری
fi: Jaa
fr: Partager
hr: Podijeli
hu: Megosztás
it: Condividi
ja: 共有
lt: Dalintis
nl: Delen
pl: Udostępnij
pt: Partilhar
ro: Partajare
sk: Zdieľať
sl: Deli
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh: 分享

# Front_Today
source: Today
ar: اليوم
cs: Dnes
el: Σήμερα
fa: امروز
fi: Tänään
fr: Aujourd'hui
hr: Danas
hu: Ma
it: Oggi
ja: 今日
lt: Šiandieną
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ro: Azi
sk: Dnes
sl: Danes
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh: 今天
