Repository: willie-lin/BuildFeed
Catalog: BuildFeed.Local/VariantTerms.*.resx
Languages: ar, cs, el, fa, fi, fr, hr, hu, it, ja, lt, nl, pl, pt, ro, sk, sl, tr, uk, vi, zh

# Meta_BuildDate
source: Discover about Windows Build {0}, from {1} and compiled on {2}.
ar: اكتشف المزيد عن نسخة الويندوز {0} ، من المختبر {1} والتي صنعت في {2}
cs: Object Windows build {0} z větve {1}, který byl sestavený {2}.
el: Ανακαλύψτε για την έκδοση Windows {0}, από {1} και κατασκευασμένες στις {2}.
fa: درباره بیلد ویندوز {0} توسط {1} اطلاعات کسب کنید و کامپایل شده در {2}
fr: En apprendre plus sur la Build {0}, de {1} et compilée en {2}.
hr: Saznaj o Windows verziji {0}, od {1} i kompajliranu {2}
hu: Tudj meg többet a Windows Build {0} -ról, {1} -ből, és compiled {2}.
it: Scopri informazioni sulla build {0} di Windows, da {1} e compilata il {2}
ja: {1} からの {2} にコンパイルされた Windows ビルド {0} について知る
lt: Sužinoti daugiau apie komponavimo versijas {0} iš {1} ir sukurtas {2}.
nl: Ontdek over Windows build {0} van {1} gecompileerd op {2}
pl: Odkryj informacje o buildzie Windows {0}, z {1} i skompilowane w {2}.
pt: Descubra acerca da compilação {0} do Windows, do {1} e feita em {2}.
ro: Descoperă despre Windows Build {0}, de la {1} și compilat pe {2}.
sk: Objavte zostavu {0}, z {1}, skompilovanú {2}.
sl: Odkrij več o gradnji {0} sistema Windows, iz {1}, prevedena na {2}
tr: {1} kaynaklı {2} tarihinde derlenmiş {0} Windows yapısını keşfet
uk: Дізнатися про збірку Windows {0}, з {1}, скомпільовану {2}
vi: Khám phá về bản dựng Windows {0}, từ {1} và được tổng hợp thành {2}
zh: 更多地了解在{2}编译，属于{1}分支的 Windows 版本 {0}。

# Meta_BuildNoDate
source: Discover about Windows Build {0}, from {1}. BuildFeed tracks Windows builds throughout the development process.
ar: تعرف على النسخة {0} من المختبر {1}. يقوم موقع buildfeed بمتابعة النسخ الجديدة من نظام الويندوز أول بأول خلال مراحل تطويره.
cs: Objevte Windows build {0} z větve {1}. BuildFeed sleduje buildy Windows po celou dobu vývoje.
el: Ανακαλύψτε για την έκδοση Windows {0}, από {1}. To BuildFeed ανιχνεύει τις εκδόσεις των Windows καθ'όλη τη διάρκεια της ανάπτυξής τους.
fa: درباره بیلد {0}، از {1} اطلاع یابید. بیلدفید بیلدهای ویندوزی که در مسیر فرایند توسعه هستند را دنبال میکند.
fr: En apprendre plus sur la Build {0}, de {1}. BuildFeed suit les builds Windows au cours du processus de développement.
hr: Saznaj o Windows verziji {0}, od {1}. BuildFeed prati verzije Windowsa koje nastaju tijekom razvijanja.
hu: Tudj meg többet a Windows Build {0} -ról, {1} -ből. A BuildFeed követi a Windows Buildeket a fejlesztési folyamat alatt is.
it: Trova informazioni sulla build di Windows {0}, da {1}. BuildFeed tiene traccia delle build di Windows durante il processo di sviluppo
ja: {1} からの Windows ビルド {0} について知る。BuildFeed は開発プロセスをずっと追跡しています。
lt: Sužinoti daugiau apie komponavimo versijas {0} iš {1}. BuildFeed tracks Windows komponavimo versijų kūrimo procesą.
nl: Ontdek over Windows build {0} van {1}, BuildFeed houd de ontwikkelfase van de Windows builds in de gaten.
pl: Odkryj informacje o buildzie Windows {0}, z {1}. BuildFeed śledzi buildy Windowsa w trakcie całego procesu rozwoju.
pt: Descubra acerca da compilação {0} do Windows, do {1}. O BuildFeed rastreia as compilações do Windows ao decorrer do processo de desenvolvimento.
ro: Descoperă despre Windows Build {0}, de la {1}. BuildFeed urmărește build-urile Windows pe parcursul procesului de dezvoltare.
sk: Objavte zostavu {0}, z {1}. BuildFeed sleduje zostavy Windowsu počas procesu vývoja.
sl: Odkrij več o gradnji {0} sistema Windows, iz {1}. BuildFeed sledi gradnjam sistema Windows skozi proces razvoja.
tr: {1} kaynaklı {0} Windows yapısını keşfet. BuildFeed, Windows yapılarını geliştirme süreci boyunca izler.
uk: Дізнатися про збірку Windows {0}, з {1}. BuildFeed відстежує білди Windows на шляху розробки.
vi: Khám phá về bản dựng Windows {0}, từ {1}. BuildFeed theo dõi các bản dựng Windows thông qua tiến trình phát triển
zh: 更多地了解编译于{1}分支的 Windows 版本 {0}。BuildFeed 在 Windows 开发过程中全程追踪版本的构建。

# Meta_LabGeneric
source: Check out all the known builds to come out of the Windows development lab {0} through BuildFeed, a collaborative Windows build list.
ar: اكتشف جميع النسخ المعروفة من مختبر التطوير {0} عبر موقعنا الذي يحتوي على لائحات نسخ نظام الويندوز ، BuildFeed.
cs: Podívejte se na všechny známé buildy Windows pocházející z vývojové větve {0} na BuildFeedu, společně vytvořeném seznamu buildů Windows.
el: Δείτε όλες τις γνωστές εκδόσεις οι οποίες προήλθαν από το εργαστήριο ανάπτυξης {0} μέσω του BuildFeed, μία συνεργατική λίστα εκδόσεων Windows.
fa: همه بیلدهای شناخته شده که از آزمایشگاه توسعه ویندوز {0} خارج شده اند را از طریق بیلدفید بررسی کنید، یک لیست مشترک بیلد ویندوز
fr: Voir toutes les builds connnues développées par le lab {0} via BuildFeed, une liste collaborative des builds Windows
hr: Pogledaj sve poznate verzije Windowsa iz grane {0} u BuildFeedu, javno održavanom listom Windows verzija
hu: Nézd meg az összes ismert buildeket amelyek a {0} Windows fejlesztési laborból érkeztek a BuildFeeden, egy közreműködő Windows build listázási oldalon.
it: Vedi tutte le build che usciranno dal lab di sviluppo di Windows {0} con BuildFeed, la lista collaborativa delle build Windows
ja: Windows 開発ラボ {0} が作成したすべての既知のビルドを BuildFeed (Windows の共同ビルドリスト) でチェック。
lt: Peržiūrėkite visas žinomas komponavimo versijas iš Windows laboratorijos {0}, kurios užfiksuotos BuildFeed, bendrame Windows komponavimo versijų sąraše.
nl: Ondek over alle bekende builds uit het Windows ontwikkellab {0} via BuildFeed, een samenwerkend Windows buildlijst
pl: Obejrzyj wszystkie znane buildy pochodzące z Windows development lab {0} przez BuildFeed, wspólną listę buildów Windowsa.
pt: Veja todas as compilações que estão para sair do laboratório de desenvolvimento {0} do Windows pelo BuildFeed, uma listagem colaborativa de compilações do Windows
ro: Consultă toate build-urile cunoscute a fi ieșit din lab-ul de dezvoltare Windows {0} prin BuildFeed, o listă colaborativă de build-uri Windows
sk: Pozrite sa na všetky známe zostavy Windowsu ktoré pochádzajú z vetvy {0} pomocou BuildFeedu, kolaboratívnom zozname zostáv Windowsu.
sl: Oglej si vse znanje gradnje iz razvojnega laboratorija {0} preko BuildFeed-a, sodelovalni seznam gradenj sistema Windows.
tr: {0} Windows geliştirme laboratuvarından çıkan bütün bilinen yapıları, işbirlikçi Windows yapı listesi, BuildFeed üzerinden kontrol edin.
uk: Перевірити всі збірки Windows, що були створенні лабораторією {0} за допомогою спільно складенного списку BuildFeed.
vi: Kiểm tra tất cả các bản dựng có từ nhánh phát triển Windows {0} thông qua BuildFeed, một danh sách bản dựng Windows thống nhất
zh: 通过 BuildFeed （一个基于社区协作的 Windows 版本列表）查看所有已知的属于 {0} 分支的 Windows 版本。

# Meta_YearGeneric
source: View a list of all Windows builds compiled in {0}, and watch how Windows developed steadily over time, through the collaborative build list, BuildFeed.
ar: أظهر قائمة بجميع نسخ الويندوز والتي تم بناؤها في {0} ، وراقب كيف تطور الويندوز عبر الوقت ، وذلك عبر موقع القوائم المتكاملة من نسخ الويندوز ، BuildFeed
cs: Podívejte se na seznam všech buildů Windows sestavených v roce {0} a sledujte, jak se Windows průběhem času vyvíjí na BuildFeedu, společně vytvořeném seznamu buildů Windows.
el: Δείτε μια λίστα όλων των εκδόσεων Windows που δημιουργήθηκαν στις {0} και πως σταθερά αναπτύχθηκαν μέσα στο χρόνο, μέσω της συνεργατικής λίστας, το BuildFeed.
fa: یک لیست از همه بیلدهای ویندوزی فراهم شده در {0} را ببینید، و تماشا کنید که چطور ویندوز به طور مداوم در طول زمان توسعه یافته است، از طریق لیست مشترک بیلد ، بیلدفید.
fr: Voir une liste de toutes les builds Windows compilées en {0}, et voir comment Windows est développé de manière constante dans le temps, grâce à la liste collaborative des builds, BuildFeed.
hr: Pogledaj listu svih Windows verzija kompajliranih u {0} i pogledaj kako je prolazio razvoj Windowsa kroz vrijeme preko javno održavane liste - BuildFeed
hu: Nézz meg egy listát az összes Windows buildről amelyek {0} -ban voltak compiled, és nézd meg hogyan fejlődött a Windows időről időre a BuildFeeden, egy közreműködő listázási oldalon.
it: Vedi una lista di tutte le build Windows compilate in {0}, e segui lo sviluppo di Windows attraverso il tempo con la lista collaborativa BuildFeed.
ja: BuildFeed (Windows の共同ビルドリスト) で {0} でコンパイルされたすべての Windows ビルドのリストを表示し、どのようにして着々と開発されたのかを見てください。
lt: Peržiūrėkite visas Windows komponavimo versijas sukurtas {0} ir stebėkite Windows kūrimo procesą, naudodamiesi BuildFeed - bendru komponavimo versijų sąrašu.
nl: Bekijk een lijst van alle Windows builds gecompileerd in {0} en zie hoe Windows wordt ontwikkeld via de samenwerkend buildlist BuildFeed
pl: Zobacz listę wszystkich buildów Windowsa skompilowanych w {0} i zobacz, jak Windows rozwijał się w czasie, dzięki wspólnej liście buildów, BuildFeed.
pt: Veja uma lista de todas as compilações do Windows feitas em {0}, e veja como o Windows desenvolveu-se com o tempo, com a lista colaborativa de compilações, BuildFeed
ro: Vizualizați o listă a tuturor build-urilor Windows compilate în {0}, și urmăriți cum Windows s-a dezvoltat constant peste timp, prin lista colaborativă de build-uri, BuildFeed
sk: Pozrite sa na výpis všetkých zostáv skompilovaných v {0} a sledujte ako sa Windows časom vyvíjal, pomocou BuildFeedu, kolaboratívnom zozname zostáv Windowsu.
sl: Oglej si seznam vse gradenj sistema Windows, prevedenih v {0}, in opazuj kako se je Windows vztrajno razvijal skozi čas, s pomočjo sodelovalnega seznama gradenj BuildFeed.
tr: Beraber oluşturulan BuildFeed ile, {0} tarihinde derlenen bütün Windows yapılarının bir listesini görüntüleyin ve Windows'un zamanla nasıl durmadan geliştiğini izleyin
uk: Переглянути всі збірки Windows, зібрані {0} і подивитися, як просувається розробка Windows з плином часу, за допомогою спільно складенного списку BuildFeed.
vi: Hiển thị tất cả danh sách của những bản dựng Windows được tổng hợp từ{0}, và xem để biết bằng cách nào mà Windows lại có thể phát triển vững chắc qua thời gian, thông qua tính tổng hợp của danh sách các bản dựng, BuildFeed
zh: 通过 BuildFeed （一个基于社区协作的 Windows 版本列表），查看所有在{0}年编译的 Windows 版本，以及历年 Windows 是如何不断开发的。

# Model_Added
source: Time created
ar: تاريخ ووقت الإنشاء
cs: Čas vytvoření
el: Ώρα δημιουργίας
fa: زمان ایجاد شده
fi: Luontiaika
fr: Date de création
hr: Stvoreno
hu: Készítve ekkor
it: Ora di creazione
ja: 作成日時
lt: Sukurta
nl: Tijd gemaakt
pl: Data utworzenia
pt: Hora de Criação
ro: Data creării
sk: Čas pridania
sl: Čas nastanka
tr: Oluşturulan zaman
uk: Час створення
vi: Thời gian khởi tạo
zh: 创建时间

# Model_BuildNumber
source: Build number
ar: رقم بناء النسخة
cs: Čislo buildu
el: Αριθμός έκδοσης
fa: شماره بیلد
fi: Koontiversio
fr: Numéro de build
hr: Broj verzije
hu: Buildszám
it: Numero di build
ja: ビルド番号
lt: Komponavimo versijos numeris
nl: Build nummer
pl: Numer buildu
pt: Número de Compilação
ro: Număr build
sk: Číslo zostavy
sl: Številka gradnje
tr: Yapı numarası
uk: Номер збірки
vi: Số của bản dựng
zh: 版本号

# Model_BuildTime
source: Build time
ar: تاريخ ووقت بناء النسخة
cs: Čas sestavení
el: Ώρα έκδοσης
fa: زمان بیلد
fi: Koontiaika
fr: Date de compilation
hr: Vrijeme izrade
it: Ora di compilazione
ja: ビルド時刻
lt: Komponavimo versijos sukūrimo laikas
nl: Build tijd
pl: Data buildu
pt: Tempo da Compilação
ro: Timp compilare
sk: Čas kompilácie
sl: Čas gradnje
tr: Yapının çıkış tarihi
uk: Час збірки
vi: Thời gian của bản dựng
zh: 编译时间

# Model_ExternalLink
source: External link
ar: رابط خارجي
cs: Externí odkaz
el: Εξωτερικός σύνδεσμος
fa: لینک خارجی
fi: Ulkoinen linkki
fr: Lien externe
hr: Vanjska poveznica
hu: Külső link
it: Link esterno
ja: 外部リンク
lt: Išorinė nuoroda
nl: Externe link
pl: Link zewnętrzny
pt: Link externo
ro: Legătură externă
sk: Externý odkaz
sl: Zunanja povezava
tr: Dış bağlantı:
uk: Зовнішнє посилання
vi: Liên kết ngoài
zh: 外部链接

# Model_LabString
source: Lab string
ar: اسم المختبر
cs: Název větve
el: Σήμανση εργαστηρίου
fa: رشته آزمایشگاهی
fi: Lab
fr: Texte du lab
hr: Linija grane
hu: Labor név
it: Stringa di laboratorio
ja: ラボ文字列
lt: Laboratorijos pavadinimas
nl: Lab
pl: Nazwa labu
pt: Laboratório
ro: Etichetă lab
sk: Názov vetvy
sl: Niz laboratorija
tr: Laboratuvar etiketi
uk: Строка лабораторії
vi: Chuỗi thử nghiệm
zh: 分支名

# Model_LeakDate
source: Leak or release date
ar: تاريخ نشر أو تسريب النسخة
cs: Datum úniku nebo vydání
el: Ημερομηνία διαρροής ή κυκλοφορίας
fa: کشف یا تاریخ انتشار
fi: Vuoto- tai julkaisupäivä
fr: Date de fuite ou release
hr: Datum kad je procurio / objavljen
hu: Kiszivárgás vagy megjelenés ideje
it: Data di fuga o release
ja: リーク日時
lt: Nutekėjimo į viešumą arba išleidimo data
nl: Lek of release datum
pl: Data wydania lub wycieku
pt: Data de lançamento ou vazamento
ro: Dată leak sau lansare
sk: Dátumu leaku alebo vydania
sl: Datum izida ali curljanja
tr: Sızdırılma veya yayınlanma tarihi:
uk: Дата релізу або просочування
vi: Ngày rò rỉ hoặc ra mắt
zh: 泄露或发布日期

# Model_MajorVersion
source: Major version
ar: إصدار النسخة الرئيسي
cs: Major verze
el: Μείζων έκδοση
fa: نسخه اصلی
fi: Yläversio
fr: Version majeure
hr: Glavna verzija
hu: Major verzió
it: Versione maggiore
ja: メジャーバージョン
lt: Didelė versija
nl: Hoofdversie
pl: Główna wersja
pt: Versão Principal
ro: Versiune Majoră
sk: Hlavná verzia
sl: Glavna verzija
tr: Büyük sürüm
uk: Мажорна версія
vi: Phiên bản chính
zh: 主版本

# Model_MinorVersion
source: Minor version
ar: إصدار النسخة الفرعي
cs: Minor verze
el: Ελάσσων έκδοση
fa: نسخه فرعی
fi: Alaversio
fr: Version mineure
hr: Sporedna verzija
hu: Minor verzió
it: Versione minore
ja: マイナーバージョン
lt: Smulki versija
nl: Onderversie
pl: Wersja drugorzędna
pt: Versão Minoritaria
ro: Versiune Minoră
sk: Vedľajšia verzia
sl: Manjša verzija
tr: Küçük sürüm
uk: Мінорна версія
vi: Phiên bản phụ
zh: 副版本

# Model_Modified
source: Time modified
ar: تاريخ التعديل
cs: Čas poslední úpravy
el: Ώρα μετατροπής
fa: زمان اصلاح
fi: Muokkausaika
fr: Date de modification
hr: Vrijeme izmjene
hu: Módosítás ideje
it: Modificato il
ja: 変更日時
lt: Modifikavimo laikas
nl: Tijd gewijzigd
pl: czas modyfikacji
pt: Tempo de modificação
ro: Data modificării
sk: Čas úpravy
sl: Čas spremembe
tr: Değiştirme zamanı
uk: Час модифікації
vi: Thời gian chỉnh sửa
zh: 修改时间

# Model_Revision
source: Build revision
ar: رقم مراجعة بناء النسخة
cs: Číslo revize
el: Αναθεώρηση έκδοσης
fa: نسخه بیلد
fi: Revisio
fr: Révision de la build
hr: Revizija verzije
hu: Build felülvizsgálat száma
it: Revisione
ja: リビジョン
lt: Komponavimo versijos versija
nl: Build revisie
pl: Rewizja buildu
pt: Resvisão de Compilação
ro: Revizie build
sk: Revízia zostavy
sl: Revizija gradnje
tr: Yapı düzeltmesi
uk: Ревізія збірки
vi: Bản dựng trước
zh: 修订版本

# Model_SourceDetails
source: Source details
ar: ملاحظات على المصدر
cs: Podrobnosti o zdroji
el: Πληροφορίες πηγής
fa: جزئیات منبع
fi: Lähdetiedot
fr: Détails de la source
hr: Detalji o izvoru
hu: Forrás adatai
it: Dettagli della fonte
ja: ソースの詳細
lt: Šaltinio detalės
nl: Bron gegevens
pl: dane źródłowe
pt: Detalhes da fonte
ro: Detalii sursă
sk: Detaily o zdroji
sl: Podrobnosti vira
tr: Kaynak ayrıntıları
uk: Деталі джерела
vi: Chi tiết nguồn
zh: 来源详细信息

# Model_SourceType
source: Source type
ar: نوع المصدر
cs: Druh zdroje
el: Τύπος πηγής
fa: مدل منبع
fi: Lähdetyyppi
fr: Type de source
hr: Vrsta izvora
hu: Forrás típusa
it: Tipo della fonte
ja: ソースの種類
lt: Šaltinio tipas
nl: Bron type
pl: Rodzaj źródła
pt: Tipo de fonte
ro: Tip sursă
sk: Druh zdroja
sl: Vrsta vira
tr: Kaynak türü
uk: Тип джерела
vi: Loại nguồn
zh: 来源类型

# Model_Source_AppPackage
source: App package
ar: حزمة تطبيق
cs: Balíček aplikace
el: Πακέτο εφαρμογής
fa: بسته نرم افزاری
fi: Lisää paketti
fr: Packet d'application
hr: Paket aplikacije
hu: Alkalmazáscsomag
it: Aggiungi pacchetto
ja: アプリのパッケージ
lt: Programėlės paketas
nl: Applicatie pakket
pl: Pakiet aplikacji
pt: Pacote da app
ro: Pachet aplicație
sk: Balíček aplikácie
sl: Dodaj paket
tr: Uygulama paketi
uk: Пакет додатків
vi: Gói ứng dụng
zh: 软件包

# Model_Source_BuildTools
source: Build tools
ar: حزمة تطوير خاصة بالويندوز
cs: Nástroje pro sestavení
el: Εργαλεία έκδοσης
fa: ابزار بیلد
fi: Koontiversiotyökalut
fr: Outils de build
hr: Alati za izradu
hu: Build eszközök
it: Utilità di build
ja: ビルドツール
lt: Komponavimo versijos įrankiai
nl: Build gereedschappen
pl: Narzędzia buildu
pt: Ferramentas da Compilação
ro: Instrumente build
sk: Nástroje na kompiláciu
sl: Orodja gradnje
tr: Yapı araçları
uk: Існтрументи збірки
vi: Những công cụ cho bản dựng
zh: 编译工具

# Model_Source_Documentation
source: Documentation
ar: مرجع من مستند
cs: Dokumentace
el: Τεκμηρίωση
fa: اسناد
fi: Dokumentaatio
hr: Dokumentacija
hu: Dokumentáció
it: Documentazione
ja: ドキュメンテーション
lt: Dokumentacija
nl: Documentatie
pl: Dokumentacja
pt: Documentação
ro: Documentație
sk: Dokumentácia
sl: Dokumentacija
tr: Belgelendirme
uk: Документація
vi: Tài liệu
zh: 文档

# Model_Source_InternalLeak
source: Public leak
ar: نسخة مسربة للعموم
cs: Veřejný únik
el: Δημόσια διαρροή
fa: کشف عمومی
fi: Julkinen vuoto
fr: Fuite publique
hr: Javno procurio
hu: Nyilvános kiszivárgás
it: Fuga pubblica
ja: 公開リーク
lt: viešų nutekėjusių
nl: Publiekelijke lek
pl: Publiczny wyciek
pt: Vazamento Público
ro: Leak public
sk: Verejný leak
sl: Javno curljanje
tr: Genel sızdırma
uk: Публічне просочування
vi: Rò rỉ công khai
zh: 公开泄露

# Model_Source_Logging
source: Logging
ar: سجل متابعة
cs: Záznamy
el: Καταγραφή
fa: برقراری ارتباط
fi: Loggaus
fr: Enregistrement
hr: Zapisivanje
hu: Naplózás
it: Registri
ja: ロギング
lt: Sekimas
pl: Zarejestrowany
pt: Entrando
sk: Záznamy
sl: Beleženje
tr: Giriliyor
uk: Логування
vi: Đang đăng nhập
zh: 版本记录

# Model_Source_PrivateLeak
source: Private leak
ar: نسخة داخلية/غير مسربة
cs: Neveřejný únik
el: Ιδιωτική διαρροή
fa: کشف خصوصی
fi: Yksityinen vuoto
fr: Fuite privée
hr: Verzija koja je privatno procurila
hu: Privát kiszivárgás
it: Fuga privata
ja: 非公開リーク
lt: privačių nutekėjusių
nl: Prive lek
pl: Prywatny wyciek
pt: Vazamento Privado
ro: Leak privat
sk: Súkromný leak
sl: Zasebno curljanje
tr: Özel sızdırma
uk: Приватне просочування
vi: Rò rỉ riêng tư
zh: 私密泄露

# Model_Source_PublicRelease
source: Public release
ar: نشر عام
cs: Veřejné vydání
el: Δημόσια κυκλοφορία
fa: ریلیز عمومی
fi: Julkinen julkaisu
fr: Release publique
hr: Javno pušteno
hu: Nyilvános megjelenés
it: Release pubblica
ja: 一般公開リリース
lt: viešai išleistų
nl: Publiekelijke release
pl: Publiczne wydanie
pt: Lançamento Público
ro: Lansare publică
sk: Verejné vydanie
sl: Javni izid
tr: Genel yayınlama
uk: Публічний реліз
vi: Phiên bản ra mắt chính thức
zh: 公开发布

# Model_Source_UpdateGDR
source: Update (GDR)
ar: تحديث عام (GDR)
cs: Aktualizace (GDR)
el: Ενημέρωση (GDR)
fa: آپدیت
fi: Päivitys (GDR)
fr: Mise à jour (GDR)
hr: Nadogradnja (GDR)
hu: Frissítés (GDR)
it: Aggiornamento (GDR)
ja: アップデート (GDR)
lt: Naujinimas (GDR)
pl: Aktualizacja (GDR)
pt: Atualização (GDR)
ro: Actualizare (GDR)
sk: Aktualizácia (GDR)
sl: Posodobitev (GDR)
tr: Güncelleme (GDR)
uk: Оновлення (GDR)
vi: Cập nhật (GDR)
zh: 更新(GDR)

# Model_Source_UpdateLDR
source: Update (LDR)
ar: تحديث محدود بخاصية (LDR)
cs: Aktualizace (LDR)
el: Ενημέρωση (LDR)
fa: بروز رسانی (انتشار پخش محدود)
fi: Päivitys (LDR)
fr: Mise à jour (LDR)
hr: Nadogradnja (LDR)
hu: Frissítés (LDR)
it: Aggiornamento (LDR)
ja: アップデート (LDR)
lt: Naujinimas (LDR)
pl: Aktualizacja (LDR)
pt: Atualização (LDR)
ro: Actualizare (LDR)
sk: Aktualizácia (LDR)
sl: Posodobitev (LDR)
tr: Güncelleme (LDR)
uk: Оновлення (LDR)
vi: Cập nhật (LDR)
zh: 更新(LDR)

# Search_Build
source: Buil
ar: نسخة
cs: Build
el: Έκδοση
fa: بیلد
fi: Koontiversio
fr: Trouver une build
hr: Verzija
hu: Build
it: Build
ja: ビルド
lt: Komponavimo versija
nl: Build
pl: Build
pt: Compilação
ro: Build
sk: Zostava
sl: Gradnja
tr: Yapı
uk: Збірка
vi: Bản dựng
zh: 版本

source: Search BuildFeed
ar: بحث داخل BuildFeed...
cs: Hledat na BuildFeedu...
el: Αναζήτηση στο BuildFeed
fa: جستجو در بیلدفید
fi: Hae BuildFeedistä...
fr: Chercher dans BuildFeed
hr: Pretraži BuildFeed
hu: Keresés a BuildFeeden
it: Cerca in BuildFeed
ja: BuildFeed を検索
lt: Ieškoti BuildFeed
nl: Zoeken in BuildFeed
pl: Przeszukaj Buildfeed...
pt: Procurar Em BuildFeed
ro: Căutare Buildfeed
sk: Hľadať v BuildFeede
sl: Preišči BuildFeed
tr: BuildFeed'de ara...
uk: Пошук по BuildFeed
vi: Tìm kiếm BuildFeed
zh: 在 BuildFeed 上搜索

# Search_Empty
source: No results found
ar: لم يتم العثور على أي نتائج
cs: Nebyly nalezeny žádné výsledky
el: Δε βρέθηκαν αποτελέσματα
fa: نتیجه ای یافت نشد
fi: Ei tuloksia
fr: Pas de résultats trouvés
hr: Nema rezultata
hu: Nincs találat
it: Nessun risultato trovato
ja: 結果がありません
lt: Rezultatų nerasta
nl: Geen resultaten gevonden
pl: Nic nie znaleziono
pt: Nenhum resultado encontrado
ro: Niciun rezultat găsit
sk: Neboli nájdené žiadne výsledky
sl: Ni rezultatov iskanja
tr: Hiçbir sonuç bulunamadı
uk: Жодних результатів не знайдено
vi: Không tìm thấy kết quả nào
zh: 未找到符合条件的结果

# Search_Lab
source: Lab
ar: مختبر
cs: Větev
el: Εργαστήριο
fa: آزمایشگاه
hr: Grana
hu: Labor
it: Laboratorio
ja: ラボ
lt: Laboratorija
pt: Laboratório
sk: Vetva
sl: Laboratorij
tr: Laboratuvar
uk: Лабораторія
vi: Thử nghiệm
zh: 分支

source: Search query
ar: فلتر البحث
cs: Vyhledávácí dotaz
el: Ερώτημα αναζήτησης
fa: جستجوی سوالات
fi: Hakukysely
fr: Terme de recherche
hr: Upit
hu: Keresés erre
it: Quesito
ja: 検索ワード
lt: Paieškos užklausa
nl: Zoekvraag
pl: Fraza wyszukiwania
pt: Termos da procura
ro: Criteriu de căutare
sk: Výraz vyhľadávania
sl: Iskalna poizvedba
tr: Arama kelimeleri
uk: Пошуковий запит
vi: Tìm câu hỏi
zh: 搜索

# Search_Source
source: Source
ar: المصدر
cs: Zdroj
el: Πηγή
fa: منبع
fi: Lähde
hr: Izvor
hu: Forrás
it: Sorgente
ja: ソース
lt: Šaltinis
nl: Bron
pl: Źródło
pt: Fonte
ro: Sursă
sk: Zdroj
sl: Vir
tr: Kaynak
uk: Джерело
vi: Nguồn
zh: 来源

# Search_Title
source: Search
ar: بحث
cs: Hledat
el: Αναζήτηση
fa: جستجو
fi: Hae
fr: Chercher
hr: Pretraživanje
hu: Keresés
it: Cerca
ja: 検索
lt: Ieškoti
nl: Zoeken
pl: Szukaj
pt: Procurar
ro: Căutare
sk: Hľadať
sl: Iskanje
tr: Arama
uk: Пошук
vi: Tìm kiếm
zh: 搜索

# Search_TypePlaceholder
source: Type to search...
ar: اكتب للبحث...
cs: hledat...
el: Πληκτρολογήστε για αναζήτηση...
fa: برای جستجو، تایپ کنید
fi: kirjoita hakeaksesi...
fr: Tappez pour rechercher
hr: Pretraži...
hu: Írj a kereséshez...
it: Tipo di ricerca
ja: 検索ワードを入力 ...
lt: Įveskite, kad ieškotumėte
nl: typ om te zoeken
pl: Pisz aby wyszukać...
pt: Digite para procurar
ro: scrieți pentru a căuta...
sk: Písaním hľadajte...
sl: Pišite za iskanje...
tr: Aramak için yazın...
uk: Набирайте для пошуку...
vi: Gõ để tìm kiếm
zh: 输入搜索内容...

# Search_Version
source: Version
ar: الإصدار
cs: Verze
el: Εκδοχή
fa: نسخه
fi: Versio
hr: Verzija
hu: Verzió
it: Versione
ja: バージョン
lt: Versija
nl: Versie
pl: Wersja
pt: Versão
ro: Versiune
sk: Verzia
sl: Različica
tr: Sürüm
uk: Версія
vi: Phiên bản
zh: 大版本

# Search_Year
source: Year
ar: السنة
cs: Rok
el: Έτος
fa: سال
fi: Vuosi
fr: Année
hr: Godina
hu: Év
it: Anno
ja: 年
lt: Metai
nl: Jaar
pl: rok
pt: Ano
ro: An
sk: Rok
sl: Leto
tr: Yıl
uk: Рік
vi: Năm
zh: 年
